{
    "app_title": "Tra Son Dung",
    "language": "Ngôn ngữ",
    "namevn":"Tiếng Việt",
    "nameen":"Tiếng Anh",
    "check_title": "SẢN PHẨM CHÍNH HÃNG",
    "test_notice": "Xin cảm ơn bạn đã mua hàng!",
    "Products_name": "TRÀ ĐINH - SƠN TRÀ ",
    "Tax_code": "Mã số thuế:",
    "See_more": "Xem thêm:",
    "Reviews_Comments": "Đánh giá & Bình luận:",
    "Product_information": "Thông tin sản phẩm",
    "Product_name": "Tên sản phẩm:",
    "Place_of_production": "Nơi sản xuất:",
    "Cooperative": "HTX Trà Sơn Dung.",
    "Production_process": "Quy trình sản xuất:",
    "Harvesting": "Thu hái -> Làm héo -> Dệt men -> Vò chè -> Sao khô -> Lên hương -> Đóng gói -> Thành phẩm.",
    "information_1": "Sản phẩm được hái vào mỗi sớm mai, người hái chè tỉ mỉ chọn lấy búp một lá, lá ngậm sương đêm được HTX Trà Sơn Dung chăm sóc đạt tiêu chuẩn VietGap theo hướng hữu cơ. Lá chè tươi được lưu giữ sau khi hái bằng sọt tre đảm bảo độ thông thoáng cần thiết nhưng phải giữ được độ tươi ngon, không bị lèn chặt hay dập nát. Sau thời gian hong khô trên những tấm phên tre là công đoạn làm héo và vò. Làm héo trên hệ thống tôn quay dài dưới tác dụng của nhiệt than củi, quá trình vò để tạo độ xốp cánh và độ quăn. Các máy vò có gân được tính toán và nghiên cứu thực nghiệm dày công của nhóm tác giả do TS.Trần Ngọc Giang, giảng viên Trường ĐH Kỹ thuật Công nghiệp chuyển giao công nghệ. Tiếp đến là công đoạn hong khô qua rồi cho vào sao sấy. Lúc này sản phẩm được gọi là trà mộc - chưa lên hương. Quá trình lên hương vẫn được Sơn Dung Trà sử dụng nguồn nhiệt truyền thống của than củi. Lửa lúc to, lúc nhỏ, tôn quay lúc nhanh lúc lại chậm, nếm thử, cảm nhận rồi chờ điều chỉnh, cảm nhận nhiệt trong lò do giác quan 'thứ 6'. Trà phải được quay đủ vòng, lửa vừa tới khi thật thấu trong lõi tỏa hương thơm ngào ngạt. Trà ra khỏi lò sau lên hương thường được hong nguội để bảo quản tốt hơn.",
    "information_2": "Bộ hộp Sơn Trà - Trà Đinh thượng hạng bao gồm 12 gói trà, mỗi gói trà mang ý nghĩa đặc trưng cho từng con giáp trong văn hóa Tâm linh của người Việt, là kết quả của Thiên can - Địa chi. Mười hai gói trà được chia thành 4 cột biểu trưng cho khí tiết trong năm.",
    "Warehousing": "Lưu kho:",
    "Storage_1": "• Sản phẩm khô được lưu kho tại Xã Phúc Trìu và Xã Phúc Xuân, TP Thái Nguyên.",
    "Storage_2": "• Chè Đinh lưu kho tại số nhà 107, tổ 10, phường Quang Trung, TP Thái Nguyên, Tỉnh Thái Nguyên.",
    "Geographical_indications": "Chỉ dẫn địa lý:",
    "Captions_1": "Sản phẩm Sơn Trà đạt OCOP 4 sao (có tiềm năng 5 sao) của tỉnh Thái Nguyên. Đồng thời cũng là sản phẩm nông nghiệp tiểm năng của tỉnh.",
    "Captions_2": "HTX đạt hệ thống quản lý an toàn thực phẩm theo tiêu chuẩn ISO cho lĩnh vực sơ chế, đóng gói, bảo quản và phân phối chè.",
    "Certificate": "Giấy chứng nhận số ISO 22000 : 2018",
    "Household_Code": "Mã nông hộ:",
    "Captions_3": "VG01/002 LONG THỊ CHÂM - Xóm Phúc Tiến, Xã Phúc Trìu, TP Thái Nguyên, Tỉnh Thái Nguyên   ",
    "Like_tea": "Giống trà TRI777 và giống trà trung du",
    "Cooperative_SD": "HỢP TÁC XÃ TRÀ SƠN DUNG",
    "Type_of_activity": "Loại hình hoạt động:",
    "Cooperative2": "Hợp tác xã",
    "Address": "Địa chỉ:",
    "Address_number": "Số nhà 107, Tổ 10, Phường Quang Trung, Thành phố Thái Nguyên, Tỉnh Thái Nguyên",
    "Legal_representatives": "Đại diện pháp luật:",
    "Name_representatives": "Nguyễn Thị Như Trang",
    "First_time_license_date": "Ngày cấp giấy phép lần đầu:",
    "Phone_number": "Điện thoại:",
    "Ownership": "DOANH NGHIỆP SỞ HỮU"
  }
  